

INSERT INTO `food`
(FoodID,FoodName,FoodPrice,FoodTypeID,FoodStatus)
VALUES
('F10', 'ข้าวไข่ข้นต้มยำ', 45 ,'FT1',1)

('F11', 'ข้าวต้มแห้งราดข้าว', 40,'FT1',1),

('F12', 'ข้าวผัดอเมริกัน', 40,'FT1',1),

('F13', 'ข้าวคลุกกะปิ', 35, 'FT1',1),

('F14', 'ข้าวผัดน้ำพริกเสวย', 40, 'FT1',1);

('F15', 'ข้าวผัดน้ำพริกกะปิ', 40, 'FT1',1),

('F16', 'ข้าวอบกุนเชียง', 40,'FT1',1),

('F17', 'ข้าวอบสัปปะรด', 40, 'FT1',1),

('F18', 'ข้าวไข่ยัดไส้', 40,'FT1',1),

('F19', 'ข้าวผัดแหนม', 40,'FT1',1),

('F20', 'ผัดขี้เมา', 35,'FT1',1),

('F21', 'ข้าวผัดหมู', 40, 'FT1',1),

('F22', 'ข้าวผัดไก่', 35, 'FT1',1);

('F23', 'ข้าวผัดต้มยำหมู', 40, 'FT1',1),

('F24', 'ข้าวผัดต้มยำหมู', 35,'FT1',1),

('F25', 'ข้าวผัดปลากระป๋อง', 35, 'FT1',1),

('F26', 'ข้าวผัดปลาทู', 35 ,'FT1',1),

('F27', 'ข้าวกระเพราหมู', 35,'FT1',1),

('F28', 'ข้าวกระเพราหมูกรอบ', 35,'FT1',1),

('F29', 'ข้าวกระเพราไก่', 40, 'FT1',1),

('F30', 'ข้าวกระเพราไข่เยี่ยวม้า', 40, 'FT1',1),

('F31', 'ข้าวผัดพริกไทยดำหมู', 35, 'FT1',1),

('F32', 'ข้าวผัดพริกไทยดำไก่', 40,'FT1',1),

('F33', 'ข้าวผัดขี้เมาหมู', 35, 'FT1',1),

('F34', 'ข้าวผัดขี้เมาไก่', 40,'FT1',1);

('F35', 'ข้าวผัดพริกแกงหมู', 35,'FT1',1),

('F36', 'ข้าวผัดพริกแกงไก่', 40,'FT1',1),

('F37', 'พะแนงหมู', 35, 'FT1',1),

('F38', 'พะแนงไก่', 40, 'FT1',1),

('F39', 'แกงเขียวหวานหมู', 35, 'FT1',1),

('F40', 'แกงเขียวหวานไก่', 40,'FT1',1),

('F41', 'ผัดเปรี้ยวหวานหมู', 35, 'FT1',1),

('F42', 'ผัดเปรี้ยวหวานไก่', 40, 'FT1',1);
